Repository: Open330/barshelf
Catalog: WidgetExtension/BarShelfWidgets/Localizable.xcstrings
Source language: en
Languages: ko

source: Automatic
ko: 자동

source: BarShelf Widget
ko: BarShelf 위젯

source: Big Number
ko: 큰 숫자

source: Choose a Widget
ko: 위젯 선택

source: Choose a widget
ko: 위젯 고르기

source: Grid
ko: 격자

source: Item
ko: 항목

source: List
ko: 목록

source: Meters
ko: 미터

source: Right-click here and choose Edit Widget.
ko: 여기를 우클릭해 위젯 편집을 선택하세요.

source: Show
ko: 표시할 항목

source: Show one of your BarShelf widgets, or just the items you pick from it.
ko: BarShelf 위젯 하나를, 또는 그중 고른 항목만 보여 줍니다.

source: Shows one of your BarShelf widgets, or just the items you pick from it.
ko: BarShelf 위젯 하나를, 또는 그중 고른 항목만 보여 줍니다.

source: Style
ko: 스타일

source: System
ko: 시스템

source: Waiting for BarShelf to refresh this widget.
ko: BarShelf가 이 위젯을 새로 고치기를 기다리는 중입니다.

source: Widget
ko: 위젯
